{
  "posts": [
    {
      "title": "Мать Тьма",
      "author": "Курт Воннегут",
      "pics": [
        "db/pics/0007.jpg"
      ],
      "ts_end": "читаем...",
      "annotation": "Один из лучших, самых глубоких и страстных романов Курта Воннегута – роман, неожиданно для него простой и реалистичный по форме. История Говарда Кэмпбелла – героя и преступника, американского писателя, живущего в гитлеровской Германии, разведчика, вынужденного выдавать себя за ярого нациста и вести пропагандистские передачи на радио.\nМожно ли во имя победы добра служить злу? Проповедовать насилие, даже если знаешь, что в конечном итоге это поможет прервать смертельный ход безжалостной машины для убийства? Где грань между Светом и Тьмой и как удержаться на этой грани? Курт Воннегут задает себе и всем нам один из вечных вопросов, который хотя бы раз в жизни встает перед каждым.",
      "quotes": [
      ],
      "emoji": "📻",
      "anchor": "spy",
      "locale": "ru",
      "readers": {
        "anya": {
          "rating": {
            "plot": 0,
            "atmosphere": 0,
            "characters": 0,
            "total": 0
          }
        },
        "vera": {
          "rating": {
            "plot": 0,
            "atmosphere": 0,
            "characters": 0,
            "total": 0
          }
        },
        "timur": {
          "rating": {
            "plot": 0,
            "atmosphere": 0,
            "characters": 0,
            "total": 0
          },
          "promoter": true
        },
        "dima": {
          "rating": {
            "plot": 0,
            "atmosphere": 0,
            "characters": 0,
            "total": 0
          }
        }
      }
    },
    {
      "title": "Коронация, или Последний из романов",
      "author": "Борис Акунин",
      "pics": [
        "db/pics/0006.jpg"
      ],
      "ts_end": "14.07.2024",
      "annotation": "Накануне коронации будущего императора Николая II международный преступник похищает малолетнего сына одного из великих князей, требуя в качестве выкупа знаменитый бриллиант \"Орлов\" с коронационного скипетра. Судьба династии оказалась в руках афериста. Если в день коронации на скипетре не будет бриллианта, это вызовет международный скандал. Однако скандал разразится, если преступник убьет сына великого князя и подбросит части тела мальчика по всей Москве...",
      "quotes": [
        "Сразу видно, что человек достиг пика своей карьеры и дальше ему хода не будет, так и просидит до пенсии в московском захолустье.",
        "Впереди на огромных жеребцах ехали двенадцать конных жандармов, и какой-то насмешливый голос за моей спиной довольно громко сказал:\n-C'est symbolique, n'est ce pas? Сразу видно, кто у нас в России главный.",
        "Чеперь я видзю, сьто вы дзействичерьно содзяреете. Вы настоясий самурай, и я принимаю ваши идзвинения. Не нузьно харакири.",
        "Недаром говорят: раньше Москва стояла на семи холмах, а теперь на одном бугре.",
        "В каком-то романе я читал, что человек по мере прожитых лет постепенно создаёт собственный автопортрет, нанося на гладкий холст своей доставшейся от рождения парсуны узор из морщин, складок, вмятин и выпуклостей. Как известно, морщины могут быть умными и глупыми, добрыми и злыми, весёлыми и печальными. И под воздействием этого рисунка, наносимого самой жизнью, одни с годами становятся красивее, а другие уродливее.",
        "Уж не сказывалась ли в этом спотыкании на звуках родной речи скрытая враждебность к России и всему русскому?",
        "Вероятнее всего, спасением я был вновь обязан Фандорину, хоть думать об этом и неприятно.",
        "Она была не в себе — это ясно. Иначе она ни за что не обратилась бы ко мне на «ты».",
        "Изволил выпить одиннадцать рюмок, устал и после почивал до самой Москвы."
      ],
      "emoji": "👑",
      "anchor": "orloff",
      "locale": "ru",
      "readers": {
        "anya": {
          "rating": {
            "plot": 8,
            "atmosphere": 8,
            "characters": 7,
            "total": 8
          }
        },
        "vera": {
          "rating": {
            "plot": 7,
            "atmosphere": 8,
            "characters": 7,
            "total": 7.5
          },
          "promoter": true
        },
        "timur": {
          "rating": {
            "plot": 9,
            "atmosphere": 8,
            "characters": 8,
            "total": 8.5
          }
        },
        "dima": {
          "rating": {
            "plot": 9,
            "atmosphere": 9,
            "characters": 8,
            "total": 8
          }
        }
      }
    },
    {
      "title": "Калечина-Малечина",
      "author": "Евгения Некрасова",
      "pics": [
        "db/pics/0005.jpg"
      ],
      "ts_end": "01.06.2024",
      "annotation": "Девочка Катя живёт с родителями в маленьком городе на одиннадцатом этаже обычного панельного дома. Миру вокруг Катя не нужна: \"невыросшие\" дразнят, а у \"выросших\" нет на неё сил и времени. И Катя находит для себя выход. Но тут вмешивается Кикимора, живущая за плитой на кухне. Вместе они отправляются в опасное путешествие и невольно превосходят по жестокости тех, кто калечил их.",
      "quotes": [
      ],
      "emoji": "🧤",
      "anchor": "kikimora",
      "locale": "ru",
      "readers": {
        "anya": {
          "rating": {
            "plot": 8,
            "atmosphere": 10,
            "characters": 9,
            "total": 9
          },
          "promoter": true
        },
        "dima": {
          "rating": {
            "plot": 7,
            "atmosphere": 9,
            "characters": 10,
            "total": 8
          }
        }
      }
    },
    {
      "title": "Лавр",
      "author": "Евгений Водолазкин",
      "pics": [
        "db/pics/0004.jpg"
      ],
      "ts_end": "01.04.2024",
      "annotation": "Давным-давно жил да был в Рукиной слободе Арсений. Судьба его не щадила: совсем маленьким он остался сиротой, родители погибли от мора. С тех пор будущего целителя воспитывал дед Христофор, который успевает передать Арсению секреты врачевания.\nА потом в жизни повзрослевшего и возмужавшего главного героя происходит страшная трагедия: гибнет его возлюбленная Устина и их ребенок.\nЭта тяжелая потеря превращает талантливого врача в юродивого, стремящегося исцелить всех нуждающихся и помочь каждому человеку с помощью трав и молитв. Так начинается сложный и долгий путь старца Лавра…",
      "quotes": [
        "Проводивший дни жизни своей в доме у кладбища, дни своей смерти он будет проводить на кладбище у дома.",
        "В принципе, ответил старец, мне нечего тебе сказать. Разве что: живи, друже, поближе к кладбищу. Ты такой дылда, что нести тебя туда будет тяжело.",
        "Этот человек способен рассуждать здраво, сказал Арсений Устине. С таким и в самом деле можно отправиться в Иерусалим.",
        "Как раз в Венеции я подумал о том, что повторения на свете нет: существует только подобие.",
        "Отчего ж это я тебе земляк?\nВошедший подмигнул. Ты оттого земляк, что уже, считай, земле принадлежишь. (Из-за голенища сапога достал нож.) Я тебя туда и отправлю.",
        "что в вымени тебе моем?",
        "Я бы даже сказал, что свободны не люди, а человек. Скрещение же человеческих воль уподоблю блохам в сосуде: их движение очевидно, но разве оно имеет общую направленность? Потому у истории нет цели, как нет ее и у человечества. Цель есть только у человека. И то не всегда."
      ],
      "emoji": "👁️",
      "anchor": "lavr",
      "locale": "ru",
      "readers": {
        "anya": {
          "rating": {
            "plot": 8,
            "atmosphere": 8,
            "characters": 7,
            "total": 6.5
          }
        },
        "vera": {
          "rating": {
            "plot": 8,
            "atmosphere": 7,
            "characters": 7,
            "total": 7
          }
        },
        "timur": {
          "rating": {
            "plot": 7,
            "atmosphere": 8,
            "characters": 7,
            "total": 6
          }
        },
        "dima": {
          "rating": {
            "plot": 8.5,
            "atmosphere": 10,
            "characters": 7,
            "total": 9
          },
          "promoter": true
        }
      }
    },
    {
      "title": "Neverwhere",
      "author": "Neil Gaiman",
      "pics": [
        "db/pics/0003.jpg"
      ],
      "ts_end": "16.01.2024",
      "annotation": "Under the streets of London lies a world most people could never dream of.\nWhen Richard Mayhew stops to help a girl he finds bleeding in the street, his unremarkable life changes in an instant.\nThis act of kindness leads him to a place filled with murderers and angels, pale girls in black velvet, a Beast in a labyrinth and an Earl who holds Court in a tube train. It is strangely familiar yet utterly bizarre.\nHere is London Below, the city of people who have fallen between the cracks. And for Richard Mayhew, it's just the beginning.",
      "quotes": [
        "Richard paused for a moment. If ever, he decided, they made disorganization an Olympic sport, he could be disorganized for Britain",
        "He calls himself the marquis de Carabas,\" he said. \"He's a fraud and a cheat and possibly even something of a monster. If you're ever in trouble, go to him. He will protect you, girl. He has to.",
        "\"What's it like then?\" asked Old Bailey. \"Being dead?\"The marquis sighed. And then he twisted his lips up into a smile, and with a glitter of his old self, he replied, \"Live long enough, Old Bailey, and you can find out for yourself.",
        "He nodded to himself, glumly, hoping to give the vague impression of being a man in need of a corpse who was disappointed by the selection but was going to have to make do with what they had.",
        "Gary was talking about taxis. He was not saying anything original, or even interesting. He was simply fulfilling his obligation as a Londoner to grumble about taxis.",
        "Richard had noticed that events were cowards: they didn't occur singly, but instead they would run in packs and leap out at him all at once",
        "Mr. Croup and Mr. Vandemar had set up their home in the cellar of a Victorian hospital, closed down ten years earlier because of National Health Service budget cutbacks.",
        "Lost Property. Roll up, roll up, and see for yourself. Lost property. None of your found things here. Everything guaranteed properly lost.",
        "After that the blood began to flow. Wet, red blood in enormous quantities, for Varney was a big man, and he had been keeping it all inside.",
        "Skies, thought Old Bailey, in a satisfied sort of a way. Never a two of them alike. Not by day nor not by night, neither. He was a bit of a connoisseur of skies, was Old Bailey, and this was a good 'un.",
        "that was okay. Nice food. And no one was trying to kill us.\"\"I'm sure that will remedy itself as the day goes on,\" said Hunter, accurately.",
        "The ATM took his card with a whirr. PLEASE ENTER YOUR PIN NUMBER, it said. Richard typed in his secret pin number (D-I-C-K).",
        "\"First question. Who are you working for?\"\n\"Oh, that's an easy one,\" said Mr. Croup. \"That's a simple answer. We are working for our employer, who wishes to remain nameless.\"",
        "You've a good heart. Sometimes that's enough to see you safe wherever you go. But mostly, it's not.",
        "She smiled again. \"Do you like cat?\" she said.\n\"Yes,\" said Richard. \"I quite like cats.\"\nAnaesthesia looked relieved. \"Thigh?\" she asked, \"or breast?\""
      ],
      "emoji": "🐀",
      "anchor": "neverwhere",
      "locale": "en",
      "readers": {
        "anya": {
          "rating": {
            "plot": 6,
            "atmosphere": 8.6,
            "characters": 7.7,
            "total": 7.6
          }
        },
        "vera": {
          "rating": {
            "plot": 6.5,
            "atmosphere": 7.5,
            "characters": 6,
            "total": 7
          }
        },
        "timur": {
          "rating": {
            "plot": 7.00000003,
            "atmosphere": 9,
            "characters": 7,
            "total": 8.5
          },
          "promoter": true
        },
        "dima": {
          "rating": {
            "plot": 7,
            "atmosphere": 9,
            "characters": 8.5,
            "total": 9
          }
        }
      }
    }
  ]
}
