{
  "posts": [
    {
      "title": "Долгая дорога в Тегеран",
      "author": "Ребекка Лоу",
      "pics": [
        "db/pics/0014.jpg"
      ],
      "ts_end": "22.02.2026",
      "annotation": "В разгар сирийской войны 2015 года британская журналистка Ребекка Лоу села на велосипед и в одиночку отправилась из Лондона в Тегеран – через пустыни, горы и диктаторские режимы, преодолев двадцать стран и одиннадцать тысяч километров. В этом путешествии Ребекка пьет чай с беженцами и политическими активистами, отбивается от навязчивых ухажеров, попадает в песчаные бури, едва не теряет сознание от жажды – и раз за разом выпутывается из передряг благодаря помощи незнакомцев. «Долгая дорога в Тегеран» – живой и честный портрет современного Ближнего Востока, где репрессии, повсеместный сексизм и бюрократический абсурд соседствуют с традиционным гостеприимством, а юмор и человечность помогают пережить самые тяжелые испытания.",
      "quotes": [
        "Согласно статье 20.3 КоАП, запрещены пропаганда и публичное демонстрирование атрибутики или символики экстремистских организаций; в январе 2024 года вступило в силу решение Верховного суда о признании «международного общественного движения ЛГБТ» экстремистской организацией. – Прим. ред.",
        "Все было прекрасно до тех пор, пока я не проснулась у себя в хостеле с раскалывающейся головой и иероглифом «Пей до дна», набитом на пояснице. Он и по сей день остается там неизгладимым предостережением, а прошедшие полсуток начисто исчезли из моей памяти.",
        "Легко попасться в ловушку романтизации чужих культур, ведь к проезжим случайным знакомым всегда относятся любезнее, чем к родственникам, с которыми приходится делить кров, при том что их дурные привычки и физиологические потребности давно успели уничтожить всякую иллюзию взаимоуважения.",
        "Согласно статье 6.13 КоАП, запрещена пропаганда наркотических средств, психотропных веществ или их прекурсоров. – Прим. ред.",
        "— Ну а ад? — спрашиваю я. — Там каково?\nТам, что неудивительно, с влагалищами напряженка.",
        "Мне всегда казалось, что значение навыков преувеличено. Куда важнее предрасположенность, то есть чутье и нацеленность на успех."
      ],
      "emoji": "🌙",
      "anchor": "tehran",
      "locale": "ru",
      "readers": {
        "anya": {
          "rating": {
            "plot": 8,
            "atmosphere": 10,
            "characters": 9,
            "total": 9
          }
        },
        "vera": {
          "rating": {
            "plot": 8,
            "atmosphere": 9,
            "characters": 9,
            "total": 8.75
          },
          "promoter": true
        },
        "timur": {
          "rating": {
            "plot": 7,
            "atmosphere": 9,
            "characters": 9,
            "total": 8
          }
        },
        "dima": {
          "rating": {
            "plot": 8,
            "atmosphere": 10,
            "characters": 10,
            "total": 8.5
          }
        }
      }
    },
    {
      "title": "Три года в аду. Как Светлана Богачева украла мою жизнь",
      "author": "Татьяна Щукина",
      "pics": [
        "db/pics/0013.jpg"
      ],
      "ts_end": "12.01.2026",
      "annotation": "В конце 2022 года российский интернет взорвался от истории стендап-комика Тани Щукиной: девушка призналась, что стала жертвой своей подруги Светланы Богачевой. Таня одалживала ей огромные суммы на лечение рака и его осложнений, круглосуточно ухаживала за ней, общалась с ее врачами, друзьями и оказывала поддержку после смерти близких. На самом деле этих людей, болезней и событий не существовало: Светлана придумала 11 виртуальных личностей и общалась с Таней от их имени, день за днем погружая подругу в жуткий вымышленный мир, пока реальная жизнь Танина жизнь — отношения с близкими и карьера в стендапе, — рушилась как карточный домик. За три года дружбы Светлана окружила Таню вымышленной реальностью, взяла под контроль ее финансы, испортила здоровье и психику, изолировала от друзей и вынудила эмигрировать. Книга Тани Щукиной — это невероятная и пугающая история о том, как методично аферист может превратить в ад вашу жизнь. Даже если до этого вы были уверены: «Со мной такого никогда не случится».",
      "quotes": [],
      "emoji": "💉",
      "anchor": "ill",
      "locale": "ru",
      "readers": {
        "anya": {
          "rating": {
            "plot": 8,
            "atmosphere": 6,
            "characters": 10,
            "total": 8
          },
          "promoter": true
        },
        "dima": {
          "rating": {
            "plot": 8,
            "atmosphere": 7,
            "characters": 10,
            "total": 7
          }
        }
      }
    }
  ]
}
