{
  "posts": [
    {
      "title": "Союз еврейских полисменов",
      "author": "Майкл Шейбон",
      "pics": [
        "db/pics/0012.jpg"
      ],
      "ts_end": "23.11.2025",
      "annotation": "Представьте себе мир, в котором заканчивается срок аренды Аляски евреями, Израиля не существует вообще, а главные иудейские реликвии захвачены палестинцами. В обстановке всеобщей неопределённости полисмен Меир Ландсман расследует дело об убийстве известного шахматиста Ласкера и приходит к неожиданным для себя выводам.",
      "quotes": [
        "– Гляди-ка сюда, котеночек, видишь? – Бина выуживает свой значок. – Я всегда уместна. Как деньги в подарок",
        "Слово русское, он предпочитает этот язык, когда надо выругаться или нагрубить",
        "That is what you do if you're a believer, like Belko, or a mocking asshole, like Landsman",
        "They walk past the Pearl of Manila, though its Filipino-style Chinese donuts beckon like glittering sugar-dusted tokens of a better existence.",
        "His mother is calling him on the ultrasonic frequency reserved by the government for Jewish mothers in the event of lunch.",
        "Landsman has put a lot of work into the avoidance of having to understand concepts like that of the eruv, but he knows that it's a typical Jewish ritual dodge, a scam run on God, that controlling motherfucker.",
        "It would require the brain strength of the eighteen greatest sages in history to reason through the arguments against and in favor of classifying the rebbe's massive bottom as either a creature of the deep, a man-made structure, or an unavoidable act of God.",
        "\"I told Chief Inspector Vayngartner how you had just been shot.\"\n\"And he said?\"\n\"He said that in light of this fresh evidence, he might have to reconsider long-held atheistic beliefs.\"",
        "\"This man is a patient here,\" says Gold. \"He was trying to check out a little early, is all.\"\n\"So you were going to shoot him,\" Dick says. \"That's some badass fucking therapy, you guys. Damn! Strict Freudian, huh?\"\n\"Oh, and before either of you starts cinching up his sphincter on me over my supposed anti-Semitism, let me just stipulate right now that I don't give a flying fuck whether I offend your pork-shunning asses or not, and on balance, I would say that I hope I do.\"",
        "\"Who are these people, Uncle Hertz? You know, don't you?\"\n\"Who are these people?\" Hertz Shemets says. \"They're yids. Yids with a scheme. I know that's a tautology.\"",
        "Сообразив, что он забыл умереть, Ландсман принялся себя освидетельствовать.",
        "Мне не везет даже в везении",
        "Как и любой другой еврей, рожден он в чужом мире, не в своей стране, не в том городе, в неверное время, а теперь еще и тело не то, неправильное тело."
      ],
      "emoji": "🚓",
      "anchor": "police",
      "locale": "ru",
      "readers": {
        "anya": {
          "rating": {
            "plot": 8,
            "atmosphere": 8,
            "characters": 6,
            "total": 7.5
          }
        },
        "dima": {
          "rating": {
            "plot": 8,
            "atmosphere": 10,
            "characters": 10,
            "total": 9
          },
          "promoter": true
        },
        "timur": {
          "rating": {
            "plot": 8,
            "atmosphere": 10,
            "characters": 10,
            "total": 9
          }
        },
        "vera": {
          "rating": {
            "plot": 8,
            "atmosphere": 8,
            "characters": 7,
            "total": 8
          }
        }
      }
    },
    {
      "title": "Подвиг",
      "author": "Владимир Набоков",
      "pics": [
        "db/pics/0011.jpg"
      ],
      "ts_end": "05.05.2025",
      "annotation": "Роман классика литературы русского зарубежья, одного из самых блистательных прозаиков ХХ века, Владимира Набокова \"Подвиг\" (1930, опубл. 1931-1932) повествует о судьбе Мартына Эдельвейса - молодого русского эмигранта со швейцарскими корнями, чей жизненный путь пролегает едва ли не через всю Европу, отчасти совпадая с эмигрантскими маршрутами автора и заставляя вспомнить старинное значение слова \"подвиг\" - путешествие, странствие, движение. Мартын упорно ищет себя - в творчестве, в труде, в любви, в спорте, в разнообразных проверках собственной смелости, - а в финале романа вступает на стезю истинного подвига: отвергая возможность легального возвращения в Россию, он тайно, с риском для жизни, переходит русскую границу и исчезает в таинственном сумраке лесной тропы...",
      "quotes": [
        "Арчибальд Мун попрощался на первом же углу и, нежно улыбнувшись Вадиму (который за его спиной обычно звал его заборным словцом с дополнением «на колесиках»), удалился, держась очень прямо.",
        "Через некоторое время, уже в темноте, раздавался его голос, всегда одна и та же фраза: «Главное, молодой человек, прошу вас не портить воздух».",
        "Грузинов доел яблоко и сказал: «Я все ищу антоновского вкуса, - иногда кажется, как будто нашел, –а присмакуюсь, – нет, все-таки не то",
        "И вообще все это английское, довольно в сущности случайное, процеживалось сквозь настоящее, русское, принимало особые русские оттенки.",
        "Дверь ее комнаты осталась открытой, света она не потушила, и там еще стояло облачко пудры, как дымок после выстрела, лежал наповал убитый чулок, и выпадали на ковер разноцветные внутренности шкафа.",
        "Он любил танцовать с незнакомой дамой, любил пустой, целомудренный разговор, сквозь который прислушиваешься к тому чудному, невнятному, что происходит в тебе и в ней, что будет длиться еще два-три такта и, ничем не разрешившись, пропадет навеки, забудется совершенно.",
        "И вот, плывя по реке под низкими цветущими ветвями, Мартын вспоминал, проверял, испытывал разными кислотами последнюю встречу с ней, – приятная, хотя не очень плодотворная работа.",
        "Оказалось, однако, что Юрия Тимофеевича Грузинова не так-то легко привести в благое состояние духа, когда человек вылезает из себя, как из норы, и усаживается нагишом на солнце. Юрий Тимофеевич не желал вылезать. Он был в совершенстве добродушен и вместе с тем непроницаем, он охотно говорил на любую тему, обсуждая явления природы и человеческие дела, но всегда было что-то такое в этих речах, отчего слушатель вдруг спрашивал себя, не измывается ли над ним потихоньку этот сдобный, плотный, опрятный господин с холодными глазами, как бы не участвующими в разговоре."
      ],
      "emoji": "🥅",
      "anchor": "feat",
      "locale": "ru",
      "readers": {
        "anya": {
          "rating": {
            "plot": 7,
            "atmosphere": 7,
            "characters": 5.5,
            "total": 6
          }
        },
        "vera": {
          "rating": {
            "plot": 7,
            "atmosphere": 8.5,
            "characters": 7,
            "total": 7.8
          },
          "promoter": true
        },
        "dima": {
          "rating": {
            "plot": 8,
            "atmosphere": 10,
            "characters": 9,
            "total": 9
          }
        }
      }
    },
    {
      "title": "Гарри Поттер и философский камень",
      "author": "Джоан Кэтлин Роулинг",
      "pics": [
        "db/pics/0010.jpg"
      ],
      "ts_end": "06.01.2025",
      "annotation": "Одиннадцатилетний мальчик-сирота Гарри Поттер живет в семье своей тетки и даже не подозревает, что он - настоящий волшебник. Но однажды прилетает сова с письмом для него, и жизнь Гарри Поттера изменяется навсегда. Он узнает, что зачислен в Школу Чародейства и Волшебства, выясняет правду о загадочной смерти своих родителей, а в результате ему удается раскрыть секрет философского камня...",
      "quotes": [

      ],
      "emoji": "💎",
      "anchor": "stone",
      "locale": "ru",
      "readers": {
        "anya": {
          "rating": {
            "plot": 8,
            "atmosphere": 9,
            "characters": 8,
            "total": 0
          },
          "promoter": true
        },
        "vera": {
          "rating": {
            "plot": 8,
            "atmosphere": 9,
            "characters": 9,
            "total": 8
          }
        },
        "timur": {
          "rating": {
            "plot": 8,
            "atmosphere": 8,
            "characters": 7,
            "total": 8
          }
        },
        "dima": {
          "rating": {
            "plot": 10,
            "atmosphere": 10,
            "characters": 10,
            "total": 10
          }
        }
      }
    },
    {
      "title": "Девочки и институции",
      "author": "Дарья Серенко",
      "pics": [
        "db/pics/0009.jpg"
      ],
      "ts_end": "06.01.2025",
      "annotation": "Героини «Девочек и институций» работают в государственных учреждениях культуры. Это особый мир, похожий на морок, стремящийся навязать свои непрозрачные законы каждой и каждому, кто попал туда. Жалобы в департамент, подотчетные мероприятия, квартальные премии, отчеты и выговоры составляют основу повседневности этого мира. Девочки здесь — вторичный элемент системы, на котором, впрочем, вся эта система и держится. С системой они вступают в сложные и нередко созависимые отношения: живут по ее законам, иногда бунтуют, иногда подчиняются, скорбят, радуются и танцуют, уходят и возвращаются. Дарья Серенко попыталась описать этот мир девочек и институций, чтобы сделать голоса сотен девочек громче и различимее за привычным шумом госмашины и официальной культуры. «Девочки и институции» — точный портрет эпохи, в которую мы живем, портрет, написанный с невидимого раньше ракурса.",
      "quotes": [

      ],
      "emoji": "👭",
      "anchor": "girls",
      "locale": "ru",
      "readers": {
        "vera": {
          "rating": {
            "plot": 6.5,
            "atmosphere": 8,
            "characters": 6,
            "total": 6
          }
        },
        "timur": {
          "rating": {
            "plot": 6,
            "atmosphere": 8,
            "characters": 6,
            "total": 6
          }
        },
        "dima": {
          "rating": {
            "plot": 7.5,
            "atmosphere": 7,
            "characters": 5,
            "total": 6
          }
        }
      }
    }
  ]
}
