{
  "posts": [
    {
      "title": "Подвиг",
      "author": "Владимир Набоков",
      "pics": [
        "db/pics/0011.jpg"
      ],
      "ts_end": "читаем...",
      "annotation": "Роман классика литературы русского зарубежья, одного из самых блистательных прозаиков ХХ века, Владимира Набокова \"Подвиг\" (1930, опубл. 1931-1932) повествует о судьбе Мартына Эдельвейса - молодого русского эмигранта со швейцарскими корнями, чей жизненный путь пролегает едва ли не через всю Европу, отчасти совпадая с эмигрантскими маршрутами автора и заставляя вспомнить старинное значение слова \"подвиг\" - путешествие, странствие, движение. Мартын упорно ищет себя - в творчестве, в труде, в любви, в спорте, в разнообразных проверках собственной смелости, - а в финале романа вступает на стезю истинного подвига: отвергая возможность легального возвращения в Россию, он тайно, с риском для жизни, переходит русскую границу и исчезает в таинственном сумраке лесной тропы...",
      "quotes": [

      ],
      "emoji": "🥅",
      "anchor": "feat",
      "locale": "ru",
      "readers": {
        "anya": {
          "rating": {
            "plot": 0,
            "atmosphere": 0,
            "characters": 0,
            "total": 0
          }
        },
        "vera": {
          "rating": {
            "plot": 0,
            "atmosphere": 0,
            "characters": 0,
            "total": 0
          },
          "promoter": true
        },
        "timur": {
          "rating": {
            "plot": 0,
            "atmosphere": 0,
            "characters": 0,
            "total": 0
          }
        },
        "dima": {
          "rating": {
            "plot": 0,
            "atmosphere": 0,
            "characters": 0,
            "total": 0
          }
        }
      }
    },
    {
      "title": "Гарри Поттер и философский камень",
      "author": "Джоан Кэтлин Роулинг",
      "pics": [
        "db/pics/0010.jpg"
      ],
      "ts_end": "06.01.2025",
      "annotation": "Одиннадцатилетний мальчик-сирота Гарри Поттер живет в семье своей тетки и даже не подозревает, что он - настоящий волшебник. Но однажды прилетает сова с письмом для него, и жизнь Гарри Поттера изменяется навсегда. Он узнает, что зачислен в Школу Чародейства и Волшебства, выясняет правду о загадочной смерти своих родителей, а в результате ему удается раскрыть секрет философского камня...",
      "quotes": [

      ],
      "emoji": "💎",
      "anchor": "stone",
      "locale": "ru",
      "readers": {
        "anya": {
          "rating": {
            "plot": 8,
            "atmosphere": 9,
            "characters": 8,
            "total": 0
          },
          "promoter": true
        },
        "vera": {
          "rating": {
            "plot": 8,
            "atmosphere": 9,
            "characters": 9,
            "total": 8
          }
        },
        "timur": {
          "rating": {
            "plot": 8,
            "atmosphere": 8,
            "characters": 7,
            "total": 8
          }
        },
        "dima": {
          "rating": {
            "plot": 10,
            "atmosphere": 10,
            "characters": 10,
            "total": 10
          }
        }
      }
    },
    {
      "title": "Девочки и институции",
      "author": "Дарья Серенко",
      "pics": [
        "db/pics/0009.jpg"
      ],
      "ts_end": "06.01.2025",
      "annotation": "Героини «Девочек и институций» работают в государственных учреждениях культуры. Это особый мир, похожий на морок, стремящийся навязать свои непрозрачные законы каждой и каждому, кто попал туда. Жалобы в департамент, подотчетные мероприятия, квартальные премии, отчеты и выговоры составляют основу повседневности этого мира. Девочки здесь — вторичный элемент системы, на котором, впрочем, вся эта система и держится. С системой они вступают в сложные и нередко созависимые отношения: живут по ее законам, иногда бунтуют, иногда подчиняются, скорбят, радуются и танцуют, уходят и возвращаются. Дарья Серенко попыталась описать этот мир девочек и институций, чтобы сделать голоса сотен девочек громче и различимее за привычным шумом госмашины и официальной культуры. «Девочки и институции» — точный портрет эпохи, в которую мы живем, портрет, написанный с невидимого раньше ракурса.",
      "quotes": [

      ],
      "emoji": "👭",
      "anchor": "girls",
      "locale": "ru",
      "readers": {
        "vera": {
          "rating": {
            "plot": 6.5,
            "atmosphere": 8,
            "characters": 6,
            "total": 6
          }
        },
        "timur": {
          "rating": {
            "plot": 6,
            "atmosphere": 8,
            "characters": 6,
            "total": 6
          }
        },
        "dima": {
          "rating": {
            "plot": 7.5,
            "atmosphere": 7,
            "characters": 5,
            "total": 6
          }
        }
      }
    }
  ]
}
