{
  "posts": [
    {
      "title": "12 стульев",
      "author": "Ильф Илья, Петров Евгений",
      "main_pic": "db/pics/0001.jpg",
      "ts_end": "04.09.2023",
      "annotation": "Бывший богач, светский лев и «предводитель дворянства» Ипполит Воробьянинов после революции стал обычным делопроизводителем ЗАГСа в маленьком городе. Он не забыл еще своих прежних привычек и часто грезит о былой жизни. Однажды размеренный ход жизни оказывается нарушен — умирающая теща поведала Воробьянинову об огромном богатстве, во время революции спрятанном ею в один из стульев гостиного гарнитура. Он тут же бросается на поиски, вместе со встречнным им «великим комбинатором», мошенником и любителем денежных знаков Остапом Бендером. Сокровище найти будет нелегко, но обуянные страстью к богатству Бендер и Воробьянинов не остановятся ни перед чем...",
      "quotes": [
        "Он – пассажир и начинает исполнять все обязанности пассажира. Обязанности эти многосложны, но приятны.\nПассажир очень много ест. Простые смертные по ночам не едят, но пассажир ест и ночью.",
        "– Подождите! – крикнул вдруг Изнуренков. – Вы когда-нибудь видели такого кота? Скажите, он в самом деле пушист до чрезвычайности?",
        "– Контрабандный? Всю контрабанду делают в Одессе, на Малой Арнаутской",
        "А двери, заветные двери, закрытые еще при Павле Первом, закрыты и поныне.",
        "Но секретарь был уже лысоват, много работал, находился во власти семьи и квартиры, любил полежать после обеда на диване и почитать перед сном «Правду». Он подумал и отказался.",
        "По окончании его речи оба корреспондента, прислушиваясь к жиденьким хлопкам, быстро записали: «Шумные аплодисменты, переходящие в овацию…»",
        "Положение было ужасное. В Москве, в центре города, на площадке девятого этажа стоял взрослый усатый человек с высшим образованием, абсолютно голый и покрытый шевелящейся еще мыльной пеной. Идти ему было некуда. Он скорее согласился бы сесть в тюрьму, чем показаться в таком виде. Оставалось одно — пропадать.",
        "Казалось, что Ялта сейчас вот растает и стечет в море.",
        "Пропадайте здесь с вашим стулом! А мне моя жизнь дорога как память?",
        "Знойная женщина, — мечта поэта.",
        "Киса, я хочу вас спросить, как художник художника: вы рисовать умеете?",
        "- Господа! Господа! Неужели вы нас будете бить?\n- Да ещё как!",
        "Не учите меня жить."
      ],
      "rating": 0,
      "emoji": "🪑",
      "anchor": "twelve_chairs",
      "readers": {"anya": {"rating": 0}, "vera": {"rating": 0}, "timur": {"rating": 0}, "dima": {"rating": 0}}
    }
  ]
}
